{
  "dot_image": [
    "Gold.png"
  ],
  "References": [
    
  ],
  "Article": [
    {
      "header": "Total Bilirubin",
      "paragraph_US": [
        "Assessing liver function: Evaluating a wide range of diseases affecting the production, uptake,  storage, metabolism or excretion of bilirubin. Also used  in monitoring the efficacy of neonatal phototherapy"
      ],
      "paragraph_SI": [
        "Assessing liver function: Evaluating a wide range of diseases affecting the production, uptake,  storage, metabolism or excretion of bilirubin. Also used  in monitoring the efficacy of neonatal phototherapy"
      ]
    },
    {
      "header": "Reference Range",
      "paragraph_US": [
        "0.1-1.0 mg/dL"
      ],
      "paragraph_SI": [
        "2.0-18.0 µmol/L"
      ]
    },
    {
      "header": "Clinical Information",
      "paragraph_US": [
        "Bilirubin is one of the most commonly used tests to assess liver function.  Approximately 85% of the total bilirubin produced is derived from  the heme moiety of hemoglobin, while the remaining 15% is produced  from the red blood cell precursors destroyed in the bone marrow  and from the catabolism of other heme-containing proteins. After  production in peripheral tissues, bilirubin is rapidly taken up by   hepatocytes where it is conjugated with glucuronic acid to produce  mono- and diglucuronide, which are excreted in the bile.  A number of inherited and acquired diseases affect one or more of  the steps involved in the production, uptake, storage, metabolism,  and excretion of bilirubin. Bilirubinemia is a frequent and direct result  of these disturbances.  Jaundice can occur as a result of problems at each step in the  metabolic pathway. Disorders may be classified as those due to:  increased bilirubin production (e.g., hemolysis and ineffective  erythropoiesis), decreased bilirubin excretion (e.g., obstruction and  hepatitis), and abnormal bilirubin metabolism (e.g., hereditary and  neonatal jaundice).  The most commonly occurring form of unconjugated  hyperbilirubinemia is that seen in newborns and referred to as  physiological jaundice. Elevated unconjugated bilirubin in the  neonatal period may result in brain damage (kernicterus). Treatment  options are phototherapy and, if severe, exchange transfusion.  The rare genetic disorders, Crigler-Najjar syndromes Type I  and Type II, are caused by a low or absent activity of bilirubin  UDP-glucuronyl-transferase. In Type I, the enzyme activity is  totally absent, the excretion rate of bilirubin is greatly reduced  and the serum concentration of unconjugated bilirubin is greatly  increased. Patients with this disease may die in infancy owing to  the development of kernicterus.  The increased production of bilirubin that accompanies the premature  breakdown of erythrocytes and ineffective erythropoiesis results in  hyperbilirubinemia in the absence of any liver abnormality. In  hepatobiliary diseases of various causes, bilirubin uptake, storage,  and excretion are impaired to varying degrees. Thus, both conjugated  and unconjugated bilirubin is retained and a wide range of abnormal  serum concentrations of each form of bilirubin may be observed. Both  conjugated and unconjugated bilirubin are increased in hepatitis and   space-occupying lesions of the liver; and obstructive lesions such as   carcinoma of the head of the pancreas, common bile duct, or ampulla   of Vater."
      ],
      "paragraph_SI": [
        "Bilirubin is one of the most commonly used tests to assess liver function.  Approximately 85% of the total bilirubin produced is derived from  the heme moiety of hemoglobin, while the remaining 15% is produced  from the red blood cell precursors destroyed in the bone marrow  and from the catabolism of other heme-containing proteins. After  production in peripheral tissues, bilirubin is rapidly taken up by   hepatocytes where it is conjugated with glucuronic acid to produce  mono- and diglucuronide, which are excreted in the bile.  A number of inherited and acquired diseases affect one or more of  the steps involved in the production, uptake, storage, metabolism,  and excretion of bilirubin. Bilirubinemia is a frequent and direct result  of these disturbances.  Jaundice can occur as a result of problems at each step in the  metabolic pathway. Disorders may be classified as those due to:  increased bilirubin production (e.g., hemolysis and ineffective  erythropoiesis), decreased bilirubin excretion (e.g., obstruction and  hepatitis), and abnormal bilirubin metabolism (e.g., hereditary and  neonatal jaundice).  The most commonly occurring form of unconjugated  hyperbilirubinemia is that seen in newborns and referred to as  physiological jaundice. Elevated unconjugated bilirubin in the  neonatal period may result in brain damage (kernicterus). Treatment  options are phototherapy and, if severe, exchange transfusion.  The rare genetic disorders, Crigler-Najjar syndromes Type I  and Type II, are caused by a low or absent activity of bilirubin  UDP-glucuronyl-transferase. In Type I, the enzyme activity is  totally absent, the excretion rate of bilirubin is greatly reduced  and the serum concentration of unconjugated bilirubin is greatly  increased. Patients with this disease may die in infancy owing to  the development of kernicterus.  The increased production of bilirubin that accompanies the premature  breakdown of erythrocytes and ineffective erythropoiesis results in  hyperbilirubinemia in the absence of any liver abnormality. In  hepatobiliary diseases of various causes, bilirubin uptake, storage,  and excretion are impaired to varying degrees. Thus, both conjugated  and unconjugated bilirubin is retained and a wide range of abnormal  serum concentrations of each form of bilirubin may be observed. Both  conjugated and unconjugated bilirubin are increased in hepatitis and   space-occupying lesions of the liver; and obstructive lesions such as   carcinoma of the head of the pancreas, common bile duct, or ampulla   of Vater."
      ]
    },
    {
      "header": "Interpretation",
      "paragraph_US": [
        "The level of bilirubinemia that results in kernicterus in a given infant  is unknown. While central nervous system damage is rare when total  serum bilirubin (TSB) is <20 mg/dL, premature infants may be affected  at lower levels. The decision to institute therapy is based on a number  of factors including TSB, age, clinical history, physical examination  and coexisting conditions. Phototherapy typically is discontinued  when TSB level reaches 14 to 15 mg/dL.   Physiologic jaundice should resolve in 5 to 10 days in full-term infantsand by 14 days in preterm infants."
      ],
      "paragraph_SI": [
        "The level of bilirubinemia that results in kernicterus in a given infant  is unknown. While central nervous system damage is rare when total  serum bilirubin (TSB) is <340 µmol/L, premature infants may be affected  at lower levels. The decision to institute therapy is based on a number  of factors including TSB, age, clinical history, physical examination  and coexisting conditions. Phototherapy typically is discontinued  when TSB level reaches 240 to 256 µmol/L. Physiologic jaundice should resolve in 5 to 10 days in full-term infantsand by 14 days in preterm infants."
      ]
    }
  ]
}