{
  "dot_image": [
    "Pink.png"
  ],
  "References": [
    
  ],
  "Article": [
    {
      "header": "Creatinine",
		 "paragraph_US": [ "Diagnosing and monitoring treatment of acute and chronic renal  diseases.  Adjusting dosage of renally excreted medications.    Monitoring renal transplant recipients. Serum creatinine measurement is used in estimating GFR for  people with chronic kidney disease (CKD) and those with risk  factors for CKD (diabetes, hypertension, cardiovascular disease,and family history of kidney disease)."],
		"dot_image": "Gold.png",
		"paragraph_SI": [ "Diagnosing and monitoring treatment of acute and chronic renal  diseases.  Adjusting dosage of renally excreted medications.    Monitoring renal transplant recipients. Serum creatinine measurement is used in estimating GFR for  people with chronic kidney disease (CKD) and those with risk  factors for CKD (diabetes, hypertension, cardiovascular disease,and family history of kidney disease)."]
	},
	{
		"header": "Reference Range",
		 "paragraph_US": [ "Males: 0.8-1.3 mg/dL \nFemales: 0.6-1.1 mg/dL "],
		
		"paragraph_SI": [ "Males: 70-115 µmol/L  \nFemales: 53-97 µmol/L"]
	},
	{
		"header": "Clinical Information",
		 "paragraph_US": [ "In muscle metabolism, creatinine is synthesized endogenously  from creatine and creatine phosphate. Creatinine is removed from  plasma by glomerular filtration into the urine without being  reabsorbed by the tubules to any significant extent. Renal tubular  secretion also contributes a small quantity of creatinine to the urine.  As a result, creatinine clearance often overestimates the true  glomerular filtration rate (GFR) by 10% to >20%.  Determinations of creatinine and renal clearance of creatinine are  of value in the assessment of kidney function. Serum or blood  creatinine levels in renal disease generally do not increase until  renal function is substantially impaired.  GFR and creatinine clearance are poorly inferred from serum  creatinine alone. GFR and creatinine clearance are inversely  and nonlinearly related to serum creatinine. The effects of age,  sex, and, to a lesser extent, race, on creatinine production further  cloud interpretation.  Creatinine is commonly measured in routine clinical practice.  Microalbuminuria may be a more sensitive marker of early renal  disease, especially among patients with diabetic nephropathy.  However, there is poor adherence to guidelines that suggest  annual urinary albumin testing of patients with known diabetes.  Therefore, if a depressed estimated GFR is calculated from a serum  creatinine measurement, it may help providers recognize early  cronic kidney disease (CKD) and pursue appropriate follow-up testing and therapeutic  intervention.  Monitoring of kidney function (by GFR or creatinine clearance) is  essential once albuminuria is discovered. Estimated GFR is a  more practical means to closely follow changes in GFR over  time, when compared to direct measurement using methods  such as iothalamate or Cr-EDTA clearance."],
		
		"paragraph_SI": [ "In muscle metabolism, creatinine is synthesized endogenously  from creatine and creatine phosphate. Creatinine is removed from  plasma by glomerular filtration into the urine without being  reabsorbed by the tubules to any significant extent. Renal tubular  secretion also contributes a small quantity of creatinine to the urine.  As a result, creatinine clearance often overestimates the true  glomerular filtration rate (GFR) by 10% to >20%.  Determinations of creatinine and renal clearance of creatinine are  of value in the assessment of kidney function. Serum or blood  creatinine levels in renal disease generally do not increase until  renal function is substantially impaired.  GFR and creatinine clearance are poorly inferred from serum  creatinine alone. GFR and creatinine clearance are inversely  and nonlinearly related to serum creatinine. The effects of age,  sex, and, to a lesser extent, race, on creatinine production further  cloud interpretation.  Creatinine is commonly measured in routine clinical practice.  Microalbuminuria may be a more sensitive marker of early renal  disease, especially among patients with diabetic nephropathy.  However, there is poor adherence to guidelines that suggest  annual urinary albumin testing of patients with known diabetes.  Therefore, if a depressed estimated GFR is calculated from a serum  creatinine measurement, it may help providers recognize early  cronic kidney disease (CKD) and pursue appropriate follow-up testing and therapeutic  intervention.  Monitoring of kidney function (by GFR or creatinine clearance) is  essential once albuminuria is discovered. Estimated GFR is a  more practical means to closely follow changes in GFR over  time, when compared to direct measurement using methods  such as iothalamate or Cr-EDTA clearance."]
	},
	{
		"header": "Interpretation",
		 "paragraph_US": [ "Because serum creatinine is inversely correlated with GFR, when renal function is near normal, absolute changes in serum creatinine reflect larger changes than do similar absolute changes when renal function is poor. For example, an increase in serum creatinine from 1 mg/dL to 2 mg/dL may indicate a decrease in GFR of 50 mL/min (from 100 mL/min to 50 mL/min), whereas an increase in serum creatinine level from 4 mg/dL to 5 mg/dL may indicate a decrease of only 5 mL/min (from 25 mL/min to 20 mL/min).  Because of the imprecision of serum creatinine as an  assessment of GFR, there may be clinical situations when a more  accurate assessment of GFR is prudent, such as iothalamate or  inulin clearance.  Several factors may influence serum creatinine independent of  changes in GFR. For instance, creatinine generation is dependent  upon muscle mass. Thus, young, muscular males may have  significantly higher serum creatinine levels than elderly females,  despite having similar GFRs. Also, because some renal  clearance of creatinine is due to tubular secretion, drugs that  inhibit this secretory component (e.g., cimetidine and trimethoprim)  may cause small increases in serum creatinine without an actual  decrease in GFR."],
		
		"paragraph_SI": [ "Because serum creatinine is inversely correlated with GFR, when renal function is near normal, absolute changes in serum creatinine reflect larger changes than do similar absolute changes when renal function is poor. For example, an increase in serum creatinine from 88 µmol/L to 176 µmol/L may indicate a decrease in GFR of 50 mL/min (from 100 mL/min to 50 mL/min), whereas an increase in serum creatinine level from 352 µmol/L to 440 µmol/L may indicate a decrease of only 5 mL/min (from 25 mL/min to 20 mL/min).  Because of the imprecision of serum creatinine as an  assessment of GFR, there may be clinical situations when a more  accurate assessment of GFR is prudent, such as iothalamate or  inulin clearance.  Several factors may influence serum creatinine independent of  changes in GFR. For instance, creatinine generation is dependent  upon muscle mass. Thus, young, muscular males may have  significantly higher serum creatinine levels than elderly females,  despite having similar GFRs. Also, because some renal  clearance of creatinine is due to tubular secretion, drugs that  inhibit this secretory component (e.g., cimetidine and trimethoprim)  may cause small increases in serum creatinine without an actual  decrease in GFR."]
	}]
}