{
  "dot_image": [
    "Gold.png"
  ],
  "References": [
    
  ],
  "Article": [
    {
      "header": "Parathyroid Hormone (PTH)",
      "paragraph_US": [
        "Diagnosis and differential diagnosis of hypercalcemia. Also used diagnose primary, secondary, and tertiary hyperparathyroidism aswell as hypoparathyroidism.Can be used for monitoring end-stage renal failure patients for possible renal osteodystrophy."
      ],
      "paragraph_SI": [
        "Diagnosis and differential diagnosis of hypercalcemia. Also used diagnose primary, secondary, and tertiary hyperparathyroidism aswell as hypoparathyroidism.Can be used for monitoring end-stage renal failure patients for possible renal osteodystrophy."
      ]
    },
    {
      "header": "Reference Range",
      "paragraph_US": [
        "15-65 pg/mL"
      ],
      "paragraph_SI": [
        "15-65 ng/L"
      ]
    },
    {
      "header": "Clinical Information",
      "paragraph_US": [
        "Parathyroid hormone (PTH) is produced and secreted by the  parathyroid glands, which are located along the posterior aspect of  the thyroid gland. The hormone is synthesized as a 115-amino acid  precursor (pre-pro-PTH), cleaved to pro-PTH and then to the 84-amino  acid molecule, PTH.     The serum calcium level regulates PTH secretion via negative  feedback through the parathyroid calcium sensing receptor (CASR).  Decreased calcium levels stimulate PTH release. Secreted PTH  interacts with its specific type II G-protein receptor, causing rapid  increases in renal tubular reabsorption of calcium and decreased  phosphorus reabsorption. It also participates in long-term  calciostatic functions by enhancing mobilization of calcium from  bone and increasing renal synthesis of 1,25-dihydroxy vitamin D,  which, in turn, increases intestinal calcium absorption. In rare inherited  syndromes of parathyroid hormone resistance or unresponsiveness  and in renal failure, PTH release may not increase serum calcium  levels.   Hyperparathyroidism causes hypercalcemia, hypophosphatemia,  hypercalcuria, and hyperphosphaturia. Long-term consequences  are dehydration, renal stones, hypertension, gastrointestinal  disturbances, osteoporosis and sometimes neuropsychiatric  and neuromuscular problems. Hyperparathyroidism is most  commonly primary and caused by parathyroid adenomas. It can  also be secondary in response to hypocalcemia or hyperphosphatemia. This is most commonly observed in renal failure.  Long-standing secondary hyperparathyroidism can result in  tertiary hyperparathyroidism, which represents the secondary  development of autonomous parathyroid hypersecretion. Rare  cases of mild, benign hyperparathyroidism can be caused by  inactivating CASR mutations.    Hypoparathyroidism is most commonly secondary to thyroid  surgery, but can also occur on an autoimmune basis, or due to  activating CASR mutations. The symptoms of hypoparathyroidism  are primarily those of hypocalcemia, with weakness, tetany, and  possible optic nerve atrophy."
      ],
      "paragraph_SI": [
        "Parathyroid hormone (PTH) is produced and secreted by the  parathyroid glands, which are located along the posterior aspect of  the thyroid gland. The hormone is synthesized as a 115-amino acid  precursor (pre-pro-PTH), cleaved to pro-PTH and then to the 84-amino  acid molecule, PTH.     The serum calcium level regulates PTH secretion via negative  feedback through the parathyroid calcium sensing receptor (CASR).  Decreased calcium levels stimulate PTH release. Secreted PTH  interacts with its specific type II G-protein receptor, causing rapid  increases in renal tubular reabsorption of calcium and decreased  phosphorus reabsorption. It also participates in long-term  calciostatic functions by enhancing mobilization of calcium from  bone and increasing renal synthesis of 1,25-dihydroxy vitamin D,  which, in turn, increases intestinal calcium absorption. In rare inherited  syndromes of parathyroid hormone resistance or unresponsiveness  and in renal failure, PTH release may not increase serum calcium  levels.   Hyperparathyroidism causes hypercalcemia, hypophosphatemia,  hypercalcuria, and hyperphosphaturia. Long-term consequences  are dehydration, renal stones, hypertension, gastrointestinal  disturbances, osteoporosis and sometimes neuropsychiatric  and neuromuscular problems. Hyperparathyroidism is most  commonly primary and caused by parathyroid adenomas. It can  also be secondary in response to hypocalcemia or hyperphosphatemia. This is most commonly observed in renal failure.  Long-standing secondary hyperparathyroidism can result in  tertiary hyperparathyroidism, which represents the secondary  development of autonomous parathyroid hypersecretion. Rare  cases of mild, benign hyperparathyroidism can be caused by  inactivating CASR mutations.    Hypoparathyroidism is most commonly secondary to thyroid  surgery, but can also occur on an autoimmune basis, or due to  activating CASR mutations. The symptoms of hypoparathyroidism  are primarily those of hypocalcemia, with weakness, tetany, and  possible optic nerve atrophy."
      ]
    },
    {
      "header": "Interpretation",
      "paragraph_US": [
        "About 90% of the patients with primary hyperparathyroidism have  elevated PTH levels. The remaining patients have normal  (inappropriate for the elevated calcium level) PTH levels. About  40% of the patients with primary hyperparathyroidism have serum  phosphorus levels <2.5 mg/dL and about 80% have serum  phosphorus <3.0 mg/dL.   An (appropriately) low PTH level and high phosphorus level in a  hypercalcemic patient suggests that the hypercalcemia is not  caused by PTH or PTH-like substances.   An (appropriately) low PTH level with a low phosphorus level in a  hypercalcemic patient suggests the diagnosis of paraneoplastic  hypercalcemia caused by parathyroid related peptide (PTHRP).  PTHRP shares N-terminal homology with PTH and can  transactivate the PTH receptor. It can be produced by many  different tumor types.  A low or normal PTH in a patient with hypocalcemia suggests  hypoparathyroidism, provided the serum magnesium level is  normal. Low magnesium levels inhibit PTH release and action  and can mimic hypoparathyroidism.    Low serum calcium and high PTH levels in a patient with normal  renal function suggest resistance to PTH action  (Pseudohypoparathyroidism). PTH 1-84 is also elevated in renal failure, with mild  elevations being considered beneficial.  Lower  concentrations may be associated with adynamic renal bone  disease, while higher levels suggest possible secondary or tertiary  hyperparathyroidism, which can result in high-turnover renal  osteodystrophy.    Some patients with moderate hypercalcemia and equivocal  phosphate levels, who have either mild elevations in PTH or  (inappropriately) normal PTH levels, may be suffering from  familial hypocalciuric hypercalcemia, which is due to inactivating  CASR mutations. The molar renal calcium to creatinine clearance  is typically <0.01 in these individuals. The condition can be  confirmed by CASR gene mutation screening."
      ],
      "paragraph_SI": [
        "About 90% of the patients with primary hyperparathyroidism have  elevated PTH levels. The remaining patients have normal  (inappropriate for the elevated calcium level) PTH levels. About  40% of the patients with primary hyperparathyroidism have serum  phosphorus levels <2.5 ng/L and about 80% have serum  phosphorus <3.0 ng/L.   An (appropriately) low PTH level and high phosphorus level in a  hypercalcemic patient suggests that the hypercalcemia is not  caused by PTH or PTH-like substances.   An (appropriately) low PTH level with a low phosphorus level in a  hypercalcemic patient suggests the diagnosis of paraneoplastic  hypercalcemia caused by parathyroid related peptide (PTHRP).  PTHRP shares N-terminal homology with PTH and can  transactivate the PTH receptor. It can be produced by many  different tumor types.  A low or normal PTH in a patient with hypocalcemia suggests  hypoparathyroidism, provided the serum magnesium level is  normal. Low magnesium levels inhibit PTH release and action  and can mimic hypoparathyroidism.    Low serum calcium and high PTH levels in a patient with normal  renal function suggest resistance to PTH action  (Pseudohypoparathyroidism). PTH 1-84 is also elevated in renal failure, with mild  elevations being considered beneficial.  Lower  concentrations may be associated with adynamic renal bone  disease, while higher levels suggest possible secondary or tertiary  hyperparathyroidism, which can result in high-turnover renal  osteodystrophy.    Some patients with moderate hypercalcemia and equivocal  phosphate levels, who have either mild elevations in PTH or  (inappropriately) normal PTH levels, may be suffering from  familial hypocalciuric hypercalcemia, which is due to inactivating  CASR mutations. The molar renal calcium to creatinine clearance  is typically <0.01 in these individuals. The condition can be  confirmed by CASR gene mutation screening."
      ]
    }
  ]
}